[
  "Faça as pessoas vibrarem.",
  "Planejamento, orçamento bem feito, não pedir muito, saber que nichos se interessariam pelo projeto e tentar acessá-los. Analisar e repensar bem se a ÚNICA forma praquilo acontecer é o crowdfunding ou não - essa é a principal força da coisa pra mim.",
  "Conhecer o público",
  "tentar",
  "Seja autêntico. Invista no vídeo e nas informações do texto de informação. Eles são sua porta de entrada... ",
  "Estruture a campanha e esteja disposto a trabalhar por ela.",
  "Planejar todos os gastos. Ser absolutamente transparente em todas as etapas do processo.",
  "Se for uma aventura pessoal que busque outra fonte",
  "Faça sem medo, mas estude os fracassos e sucessos anteriores.",
  "Prepare-se para ficar ansioso.",
  "organizacao!",
  "Muitos  conselhos técnicos e profissionais poderiam ser dados aqui, porém um é o que vale mais. Siga seu sonho, prepare-se para ele!",
  "Não ser abusivo na abordagem. ",
  "Elaborar muito bem o projeto antes de lançar na plataforma.",
  "Torná-lo conhecido, principalmente os objetivos, e que seja plausível, realizável e que um grande número de pessoas possam desfrutar dos resultados.",
  "Não fui bem sucedido em uma proposta então acho que não tenho cacife pra dar conselhos nesta parte",
  "pensar em quem apoiaria, na adesao do projeto, como chegar a esses potenciais desconhecidos apoiadores ",
  "leve em conta o trabalho que vai ter para manter o nível alto.",
  "inovações quanto a divulgação do projeto.",
  "Ame o que você faz. De coração. Tenha certeza de que isso transbordará para o público e seus apoiadores. ",
  "Resista criativamente",
  "Engaje antes, publique o projeto depois.",
  "Calcule bem!",
  "Insista, repense, persista !",
  "Fazer um vídeo extraordinário, chamar uma festa com os amigos mais queridos e íntimos, mostrar o vídeo, entregar durante a festa um material impresso (folder ou brochura) e um CD com a sinopse do projeto, provável andamento e resultados esperados, assim como a minuta do orçamento e cronograma. Pedir a estes amigos~apoiadores que ajudem da melhor forma possível o projeto a ser viabilizado.",
  "Levante as pálpebras, estique as orelhas",
  "Persistência! Se capacitar, estudar, Persistência!  Persistência! ",
  "Divulgue antes, e tenha assuntos interessantes para divulgar todo dia. Ninguém agüenta spam, nem pedidos de ajuda tipo esmola. Os apoiadores devem ficar sempre engajados na campanha, como se fosse uma campanha política, e não apenas uma pré-venda de um produto.",
  "É necessário já ter uma grande rede de contatos e divulgar incessantemente o projeto.",
  "Abra sua mente / Exponha o seu coração / Caia no mundão / Venha ser um investidor Brasileiro.",
  "Projeto bem escrito, bem explicado e 100% transparente",
  "Tenha uma boa comunicação visual, um video chamativo e uma linguagem próxima do publico-alvo. A divulgação em outros meios de comunicação também é muito importante. Conte com os amigos e com as redes sociais, e atualize sempre!",
  "Antes de escolher a plataforma, acerte com os organizadores a forma de prestação de contas. crie uma política realista de entrega de contrapartidas e se empenhe na captação.",
  "Desenhar muito bem, planejar bem, e principalmente, colocar energia para movimentar a galera.",
  "Fazer uma boa análise do publico a que se destina o projeto, e planejar com exatidão o orçamento desejado.",
  "Focar na qualidade das recompensas e no material audiovisual. Deixei de apoiar alguns projetos já em função disso, mesmo gostando da ideia.",
  "O mundo fica mais divertido quando não estamos sós. Interaja, peça opiniões, escute, aprenda. E transfira isso para seu proejto. ",
  "Ser bem claro, bem objetivo e divulgar incansavelmente. Se o projeto é composto por uma pessoa só, essa pessoa tem que estar disposta a mandar mensagens diárias para uma boa quantidade de contatos, fazer uma lista enorme de possíveis apoiadores e interagir com eles sem perturbá-los, cobrá-los ou invadi-los. ",
  "Faça algo relevante, mesmo que seja para um pequeno nicho. Prepare uma ótima apresentação. Tome como referência projetos que conseguiram se financiar. Seja transparente. Entregue o que você prometeu!",
  "Planejar muito bem antes de lançar e fazer um plano robusto de envolvimento de amigos e familiares, no meu caso foi o grande motor do projeto.",
  "Faça um vídeo curto e animado, estimulante!",
  "Antecedência é fundamental!",
  "os proponentes devem entender que estarão vendendo um produto que não existe ainda. isso exige trabalho dobrado",
  "O bolso é parte mais sensível do corpo humano. Para tocá-lo, é preciso saber seduzir. ",
  "Vai fundo! Mas é importante lembrar: sem planejamento, dedicação e criatividade o barco pode afundar!",
  "elaborar um bom projeto, que explique bem o que é, deixar o orçamento aberto e transparente, revisar o orçamento bem para deixar ele enxuto e principalmente pensar no valor que gastará com recompensa.",
  "Pensar bem nas estratégias que vai usar pra divulgar seu projeto, e em como isso se assimila com o que está sendo proposto.",
  "Frequentar grupos que tenham a ver com o tema do projeto. Mobilizar a família e os amigos a apoiarem e divulgarem o projeto.Pesquisar empresas que tenham a ver com o projeto e propor uma parceria. Geralmente as pequenas empresas são mais abertas a isso.",
  "Caso o projeto seja formado por um grupo maior, todos devem divulgar, convidar amigos, postar no Facebook, divulgar nos grupos, clicar, curtir, apoiar, pentelhar os parentes (rs) e valorizar o projeto. Tudo que eu disse acima deve ser feito por CADA membro, mas também é preciso que algumas funções sejam delegadas a cada um deles, para não virar bagunça ou para não sobrar tudo para uma pessoa só.",
  "O tempo é hoje. Entregue-se, acredite no seu projeto. E trabahe, trabalhe, trabalhe... ",
  "converse com quem já fez...",
  "Entenda sua rede de conhecidos e a relevância do seu projeto pra não meter os pés pelas mãos na hora de pedir um valor.",
  "clareza, objetividade",
  "Faça algo que esteja alinhado a um bem maior, algo coletivo e faça uma campanha simples e bonita!",
  "Acredito bastante no potencial do financiamento coletivo como uma possibilidade de apoio à criação/pesquisa. Posteriormente, com a obra/trabalho, o retorno pode ser bastante bom.",
  "Bom planejamento e escolha do público alvo ",
  "Planeje.",
  "pensar um vídeo legal, se valorizar e não mendigar, olhar o crowdfuding como uma forma de aumentar a rede e não para realizar um desejo pessoal, buscar público mais próximo e focar em grupos que se relacionem com o tema, ser simpático. ",
  "Plano de marketing + assessoria de imprensa",
  "Criar público previamente, ser criativo na divulgação para não se tornar 'invisível' pela repetição, mobilizar pessoas pela emoção, chamando-as para a 'causa' como parte da realização, promover eventos em prol do projeto, gerar comoção.",
  "Estude bastante as taxas envolvidas.",
  "Invista. Tente.",
  "desenhar o que quer, muitos nem sabem o que é financiamento coletivo.",
  "Tenha uma boa ideia, que seja importante ou que dialogue de alguma forma expressiva com possíveis interessados.  Caso o projeto seja de cunho muito pessoal, capriche em recompensas que agradem.",
  "persistencia",
  "Forme uma equipe de pessoas que se identificam com o projeto e lhes dê autonomia para te ajudar. Faça o projeto ser delas também.",
  "Deixar o projeto redondo e legível, eu prefiro muitas vezes ler o projeto a ver o vídeo. Ter um orçamento transparente para que as pessoas saibam o que estão apoiando, e na hora de fazer o orçamento levar em conta que estamos falando de financiamento colaborativo, a grana é mais curta, então elaborar um orçamento enxuto e que atenda as reais necessidades do projeto.",
  "Só o amor salva",
  "Convença aquele tio seu mais avarento e seu projeto se realizará",
  "Marty Mc'Fly está chegando",
  "just do it",
  "Revolte-se , rebele-se",
  "Leio o Livro Universo em Desencanto",
  "- Planejamento total do projeto<br/> - Transparência perante o público<br/> - Divulgação tanto on line quanto off line<br/> - Acreditar no seu projeto",
  "pedir valores menores, investir em um bom material audiovisual e boa divulgação.",
  "Formar uma rede e promover eventos sobre a causa antes de lançar a campanha.",
  "Arte não é uma noção, mas uma ação. Não importa o que a arte é e sim o que a arte faz. Deleuze.",
  "Planejamento e use bastante seus contatos.",
  "Acho que o projeto precisa ter um envolvimento grande e quase integral dos participantes. Tempo de dedicação nas redes sociais  e divulgação em outros meios de comunicação são importantes. A linguagem nao violenta e apartidária é mais simpática e uma linguagem menos rebuscada e mais coloquial facilitam na comunicação. Acho tb que um tom marqueteiro, muito publicitário, dificulta o projeto.",
  "Tente.",
  "Primeiro pensar se tem paciencia de ficar pedindo dinheiro para os amigos? Segundo vc acha q eles vão ajudar a divulgar?",
  "trabalhar uma pré propaganda / contato com blogs de divulgação antes da campanha começar.  criar um comunidade em volta do projeto",
  "pensar em recompensas simples e fáceis de serem entregues, pois é bastante penoso o processo de separação e envio/entrega.",
  "Invista em divulgação.",
  "Consistência na proposta do projeto. Uma boa divulgação prévia. Divulgação constante e bem elaborada durante. Transparência e recompensas atraentes. ",
  "Acho que o mais importante é a reflexão de porque usar financiamento coletivo. Acho difícil propor projetos que sejam 'clássicos' e com orçamentos de editais. Imagino que, no momento contemporâneo, é necessário que os projetos em sites como o catarse se poluam com a ideia e o sentimento do coletivo, da participação ativa. ",
  "Ter uma excelente apresentação visualmente e com conteúdo claro e objetivo.",
  "Avaliar sua capacidade, e buscar através de pesquisas se o projeto pensado é viável.",
  "Antes de propor, planeje, pesquise, crie perspectivas, probabilidades, faça reuniões e claro, faça muitos cafés.",
  "Analise bem suas condições de formar uma boa equipe para dar conta do trabalho estafante de manter a campanha ativa no site colaborativo.",
  "Que faça algo que efetivamente cause algum reflexo benéfico para o mundo, não somente para o realizador do projeto",
  "Focar na qualidade do produto e na divulgação.",
  "Proponha! É uma experiência rica e vale a pena aprender com o processo. Converse com muitas pessoas que já realizaram outros projetos e planeje bem. Tenha noção clara do potencial de captação e dos passos a serem dados em cada momento da campanha. Convide amigos, familiares e outros pontenciais a fazerem parte da campanha, não só a contribuirem financeiramente.",
  "Transparência e disposição pra trabalhar",
  "Pense em algo que seja relevante e algo no qual as pessoas teriam vontade (e, eventualmente, orgulho) em apoiar.",
  "Ter bem claro o escopo do projeto, pedir somente o mínimo para custeá-lo e fazer uma apresentação de qualidade",
  "Seja sucinto, verdadeiro e tenha consciência que pode não dar certo. paciência e persistência é o que move as boas ideias.",
  "Faça um vídeo curto, não tente explicar tudo no vídeo, o mais importante é instigar.",
  "Que não tenha medo de fazer seu projeto, divulgue muuuuuuuuuuuuito e acredite!",
  "Dedicação e estudo da plataforma do financiamento coletivo, com seus detalhes e oscilações, para adequar o projeto com uma proposta focada no financiamento coletivo.",
  "A divulgação do projeto é essencial.",
  "Acreditar na proposta do Financiamento Coletivo",
  "Planejar bem antes do lançamento. Criar recompensas interessantes.",
  "Causa relevante para maior numero possível de pessoas, principalmente aquelas que proporcionem melhor qualidade de vida, objetividade, transparencia em todas as fases. Lembrar das pessoas que não tem acesso e habilidade com a informática e uso da internet, inclusão também dessa parcela da população.",
  "Que seja algo de valor social. Que as pessoas possam se identificar e principalmente acompanhar e receber notícias sobre a implementação e desenvolvimento do projeto.",
  "Muita divulgação por internet e boa apresentação do projeto",
  "Mostrar qualidade e transparência.",
  "Tenha muita atenção na hora de apresentar o projeto, sem escrever demais nem de menos, sendo claro e objetivo. Não fique incomodando nem pressionando seus conhecidos para que colaborem.",
  "Seja autêntico, sincero, e profissional.",
  "Organiza-te bem para não sair no prejuízo. E invista em multimídia e marketing.",
  "Faça parte da Multidão",
  "Usar da clareza em todos os aspectos, mostrar a relevância do assunto e quem são os apoiadores.",
  "honestidade",
  "Ser cara de pau pra pedir dinheiro, principalmente na última semana.",
  "Planeje, planeje e planeje.",
  "propor tranparentemente",
  "Não desejo propor conselho para alguém acho isso muito relativo",
  "Não seja apressado. Peça conselho e ajuste o projeto antes de lançar a campanha. Trabalho em equipe é fundamental. ",
  "Prepare-se para imprevistos e tenha verba em mãos além do valor arrecadado.",
  "Faça. É a melhor forma de uma empresa ou pessoa física empreender. É fantástico o poder do financiamento coletivo! Confie nele! Dará certo!",
  "Uma forte imagem de projeto é fundamental - ele tem de ser confiável tem que que 'parecer' confiável. Não faça brincadeiras com o texto, não fala de forma engraçadinha. Mantenha um orçamento possível, e tenha um plano 'B' para o caso dos apoiadores não se convencerem de saída.",
  "Seja claro com os gastos, ofereça recompensas interessantes e possibilite acesso - ao menos virtual - do produto final nos apoios mais baixos.",
  "Persistir",
  "o video é fundamental, logo um bom projeto que seja atrativo.... e lograr aparecer nos portais de noticias importantes e por útimo uma boa campanha no facebook (onde os amigos sao fundamentales)",
  "seja sincero: as pessoas não são burras, não gostam de ser enganadas e costumam se identificar quando você 'abre o jogo'",
  "Diria que o mais importante é a experiência de você mobilizar pessoas próximas a você a colaborarem com o projeto.",
  "Ter um bom número de amigos envolvidos com o seu projeti",
  "Faça um orçamento mais enxuto possível e tenha um plano B para completar a meta e não perder o que já foi doado.",
  "nao tenho experiencia para tanto",
  "seja realista: o ideal seria juntar 30mil, ok, mas será que você consegue tudo isso?",
  "trabalhe muito",
  "foque no teu circulo de influencia. o lançamento é a parte mais importante",
  "Trabalhar em uma boa apresentação e em uma boa campanha de engajamento, principalmente entre sua rede de contatos.",
  "Divulgar muito e ter uma boa apresentação. Além de um projeto consistente.",
  "Desenvolva uma boa estratégia de divulgação",
  "peça pouco pensando em muito: comece pedindo somente o essencial, mas faça campanha para juntar o dobro",
  "tenha planejamento: coloque no papel todos os gastos, inclusive aqueles que parecem bobos como sacolas, papel craft, plástico bolha, etiqueta, de pouquinho em pouquinho vira um poucão e você pode acabar estourando seu orçamento",
  "Se organize, e tenha uma equipe para ajudar na realização da campanha. Seja criativo.",
  "Apele no DESIGN, na qualidade do seu vídeo, das suas imagens.",
  "não é vergonha pedir ajuda/contribuição para amigos e parentes",
  "as pessoas tem memória curta: relembre elas do seu projeto todos os dias",
  "Antes de incluir um projeto já saiba exatamente quanto espera gastar e coloque um cronograma e estimativa de custos. Outro ponto é não visar lucro no valor solicitado.",
  "folders e propagandas offline ajudam, mas um link é sempre mais efetivo",
  "Investir muito numa campanha que seja objetiva, bem apresentável e clara para o público. Além de ter muita criatividade na criação de recompensas.",
  "tenha um coringa na manga: muita gente deixa para contribuir só depois que o projeto já passou dos 90%. Se precisar, injete uma grana para atingir esse percentual uma ou duas semanas antes do prazo terminar",
  "Algo que seja bom para muitos",
  "siga adiante",
  "Seja positivo e acredite sempre que você está fazendo a coisa certa.",
  "pense em todos os tipos de pessoas: existem aqueles que 'apoiam' o projeto em si, aqueles que fazem 'doação' pela amizade e aqueles que 'compram' os produtos oferecidos nas recompensas - tente ser atraente para todos eles",
  "divulgação, divulgação, divulgação",
  "Já dei força para várias pessoas fazerem. Vale a pena.",
  "Tenha uma prévia do seu produto a mostra. As pessoas gostas de saber no que estão se metendo.",
  "Pense muito no vídeo, calcule o tamanho da sua re de de contato, leia com atenção TODAS as dicas fornecidas pela plataforma, não seja pentelho na hora de pedir recursos, tenha cartas na manga e foque no apelo emocional do seu projeto.",
  "Arrume um amigo que saiba produzir bons videos.",
  "A Multidão é algo em que você se insere pela pura poesia da experiência, Steven Johnson",
  "Tenha pelo menos 50% do que pediu para completar caso precise. Assim você terá pelo menos a metade do valor pedido para dar andamento ao projeto. E também busque outros meios de captação de recurso, promova eventos.",
  "Projete a dissidência",
  "Construa máquinas pós-capitalistas",
  "Não desistir",
  "fazer um vídeo legal, e ir sempre postando em redes sociais atualizações sobre o andamento do projeto, o andamento do financiamento, registros do processo de desenvolvimento do projeto (croquis, fotos, desenhos, diagramas)... pras pessoas sempre lembrarem que o projeto existe e precisa delas :)",
  "Ensaie o futuro",
  "Planejar cada detalhe. Desde os textos de apresentação do projeto, video (que deve ter no máximo 2 min, pois as pessoas não assistem até o final) e divulgação.",
  "Explique ações e resultados com atenção.",
  "Dane-se a lei.",
  "Pensar nos 4Ps do Marketing: <br/> - Produto: tem que ser algo de interesse do público-alvo, bem acabado e bem produzido<br/> - Preço: a recompensa tem que ser adequada à contribuição pedida<br/> - Promoção: montar uma campanha profissional, criar peças diferentes <br/> - Ponto de venda: se o seu público está localizado num determinado local, vale ações específicas naquela região/estado/cidade/bairro<br/>",
  "Que ele seja claro na exposição.",
  "Não sei ao certo o que dizer, como ainda estou na fase de captação, o melhor que posso dizer é que tenha um bom planejamento de divulgação pro seu projeto.",
  "Prazos e bens viáveis. Stretch goals também foram bem importantes e escutar a comunidade.",
  "É bem mais difícil captar do que se imagina. Foque na divulgação, mobilize quem está a sua volta e lembre-se que a essência do financiamento coletivo é o entendimento de que não dá pra fazer tudo sozinho. No final, mesmo se a captação não for bem sucedida, uma coisa é certa: seu grupo, equipe ou coletivo estará muito mais entrosado e determinado do que no começo.   ",
  "pensar muito bem na estrategia de divulgação e no valor que vai precisar, em 60 dias pode ate ser que você consiga mas vai depender de vários fatores, rede de contatos e divulgação é uma delas.",
  "A proposta, o vídeo e as recompensas são os itens principais a se focar. Se tudo isso for ótimo, bote no mínimo 60 dias para arrecadar que com certeza vc consegue!  Ou aprende algo para coseguir em uma próxima tentativa.",
  "Detalhar a proposta ao máximo",
  "Tenha muito cuidado na hora de chegar ao valor de arrecadação. Pense em TODOS os gastos antes de propor o projeto.",
  "Força de vontade, você vai quebrar a cabeça, mas vai valer a pena.",
  "Tenha uma quantia de dinheiro extra para inteirar na campanha para caso perceba que não alcançará tudo e faça bem feito o planejamento dos gastos. ",
  "Saber transmitir o real significado do projeto.",
  "Planejamento.",
  "Planeje tudo com muito cuidado, para a maioria das pessoas que empreendem projetos via financiamento coletivo, é sempre a primeira vez. Estudar os outros projetos do mesmo segmento é fundamental.",
  "Fazer um orçamento muito bem detalhado pensando em tudo, no projeto, nas taxas do site, nas taxas do cartão de crédito, e principalmente nas recompensas.",
  "Faça como amor, isso basta.",
  "Estudar ao máximo sua relevância ao público para que ele possa ser bem estruturado.",
  "Transparência, credibilidade e disposição em se dedicar em tempo integral à sua realização.",
  "Faça um excelente video, autoexplicativo e atraente. Contate pessoas individualmente falando porque o apoio DELA é importante pra vc."
]
