[
  "Acredito que boa parte dos recursos do governo poderiam ser distribuídos segundo o desejo da população local, para projetos que eles decidam que valem a pena. Vejo o financiamento coletivo muito próximo ao orçamento participativo.",
  "Bem, o Steven Johnson em \"Future Perfect\" vai mais além e diz que o modelo de financiamento coletivo deveria ser uma plataforma do governo. É um passo além de orçamento participativo e envolveria as pessoas bem pro ativamente no que elas gostariam que seus governos realizassem.",
  "Com a criação de um tipo de \"fundo público de financiamento coletivo\", uma verba em que cidadãos poderiam escolher onde e quando investir. Algum mecanismo mediado fortemente por tecnologia, mas sem burocracia.",
  "na divulgação e apoio aos projetos, seja financeiramente, seja com estrutura, espaço ou outros tipos de apoio, ou através de projetos incentivados",
  "nunca pensei, mas acredito que é uma boa ideia",
  "Incentivo fiscal ou apoio direto a projetos com potencial",
  "O governo deveria ter programas de aprendizado em centros culturais e artisticos para o uso de plataforma como um meio para levantar financiamento.",
  "Para levantamento de interesses específicos da população, como orçamento participativo.",
  "Como validadores, os potenciais interessados e apoiadores",
  "incentivo fiscal, campanhas de divulgação e conscientização, valorização do cidadão que apoia ou pede apoio, incentivo a esses atos como atos de cidadania e organização coletiva, reconhecimento público de que isso existe e é válido.",
  "A maturidade do financiamento coletivo pode levar a parcerias com o Governo para complementar a verba não arrecadada por projetos. Exemplo: projetos que arrecadaram 80% ou mais, mas não atingiram os 100%, poderiam ser passíveis de complemento governamental. Isso daria maior razão para o trabalho de divulgação e mendicância online, e apoiaria realizadores que trabalharam e fizeram por merecer.",
  "Provavelmente em um futuro proximo devem taxar o crowdfunding tentando mina-lo ou captar em cima.",
  "Podem apoiar boas ideias que traga benefícios a comunidade.",
  "podendo ele mesmo criar e gerir uma plataforma pública de crowdfunding",
  "nao sei ainda, mas certamente com apoios e licencas ,abertura de espacos para ocupacoes",
  "Alguns editais de leis de incentivo a produção cultural tem particularidades que comportam coletivos que trabalham projetos que tem partes que possibilitam financiamento coletivo.",
  "Através de Canais ;)",
  "BENEFICIOS EM INSENÇõES FISCAIS, ABATIMENTO NO IMPOSTO DE RENDA PARA OS APOIADORES.",
  "Por exemplo disponibilizando um fundo a projetos de interesse público/do cidadão. Poderia ter um canal no catarse e todo projeto que atingisse 50 - 70% do seu financiamento, o governo bancaria os resto.",
  "Via incentivo fiscal.",
  "Uma nova forma de conseguir taxas de imposto, recebendo dinheiro diretamente ligado ao que os cidadoes mais querem",
  "Apoiando as plataformas e indicando projetos. Sem dispêndio financeiro. Apoio institucional mesmo.",
  "Uma ideia seria financiar um projeto de melhoria nos transportes com ajuda popular. Como recompensa as pessoas receberiam um determinado número de passagens.",
  "investindo, incentivando, dando suporte",
  "Apoiando projetos financeiramente.",
  "Apoio via empresas públicas.",
  "Pelas Leis de Incentivo.",
  "permitindo funcionar",
  "Como estimulador.",
  "Existe muito espaço para o desenvolvimento de novos modelos nessa área, seja com recursos públicos ou mesclando recursos públicos e privados. Essa conversa dá pano pra manga...",
  "Co-financiamento de infraestrutura",
  "Já vi alguns mutirões de casa própria que não deram certo.",
  "Através de apoio ao financiamento de iniciativas não-governamentais, principalmente. Ou mesmo particulares, que beneficiem uma região ou uma comunidade específica.",
  "Não sei.",
  "Dedução fiscal via crowdfunding. Já estou trabalhando nessa ideia, se quiserem entrem em contato thiagohc@gmail.com para madurecer a ideia",
  "Algumas vezes o poder público não dispõe de verba necessária para determinadas ações. Por isso, o uso do financiamento coletivo pode ser uma saída. O melhor exemplo é o Louvre, que abriu financiamento coletivo para financiar a reforma de uma escultura.",
  "Apoiando ou sendo parceiro projetos que proponham intervenções em sistemas ou organizações públicas visando o interesse coletivo.",
  "Envolver cidadãos na priorização da utilização dos recursos publicos e captação PARCIAL de recursos (o governo tem que contribuir a maioria ao me ver)",
  "Em algumas outras, propõe-se isenção fiscal.",
  "fomento",
  "Através de fundos e editais de demanda espontânea, com pelo menos 30% do conselho gestor formado por indivíduos e representantes da sociedade civil organizada diretamente relacionada com o tema do fundo/edital.",
  "Se a produção é de interesse cultural e que possa ser disseminado/aproveitado pela comunidade em geral, para palestras, conscientização, educação, é interessante que o governo apoie",
  "Se O BNDES participações pode aportar em empresas e em ideias com o Fundo Criatec, por que não em boas ideias? Se o Ministério da Cultura pode financiar projetos de moda e arte, por que não ser parte de um financiamento coletivo? Vai depender como essas plataformas irão evoluir, fazer pressão junto ao governo e usar seus lóbi.",
  "apoiando iniciativas que receberem apoio da população.",
  " As leis de incentivo à cultura poderiam redirecionar fundos para plataformas de crowdfunding e deixar a população destinar o dinheiro. O governo direcionaria verbas à plataforma e uma parte às categorias. O incentivo aos projetos depende do sucesso. Para cada real recebido, mais um viria do governo. Se você precisa de R$5.000, basta arrecadar R$2.500 dos apoiadores, que o resto está garantido.",
  "Da mesma forma que Escolas pedem ajuda dos pais de alunos para financiar projetos ou pequenas reformas no prédio escolar, outras esferas governamentais podem pedir ajuda para financiar projetos além do que é possível financiar com a verba ordinária.",
  "buscando soluções para a sua gestão. a inovação na resolução de problemas está nas mãos das pessoas envolvidas neste tipo de iniciativa.",
  "dedução de imposto? imagina se ao doar, colocasse meu CPF ali e logo deduziria o valor doado de meu imposto de renda??? seria ótimo!",
  "projetos científicos voltado para pesquisa de tecnologia",
  "divulgando , oferecendo linhas de crédito especiais para incentivar montagem de infraestrutura para coletivos e/ ou benefícios fiscais para essas iniciativas",
  "Apoiador e facilitar de Projetos que dependam de espaços públicos, e/ou licenças públicas.",
  "financiando parte do projeto",
  "criando mecanismos para passar as rédeas da lei Rouanet para o povo, não mais permitindo que as empresas decidam em que projetos investir os recursos públicos para a Cultura.",
  "Incentivos por parte de empresas que sao em parte pertencentes ao estado. Infelizmente se existe incentivo governamental direto nao tomei conhecimento ainda.",
  "Apoio institucional a rádios e tvs comunitárias.",
  "exige um planejamento mais detalhado, mas acho possivel esse interface com leis de incentivo",
  "Acho que formas diferentes de financiamento podem coexistir em um projeto, como por exemplo editais do governos e fianciamento coletivo.",
  "As campanhas eleitorais deveriam funcionar nos moldes do financiamento coletivo, sendo eliminado o financiamento por pessoas jurídicas.",
  "O Governo Federal nos últimos 10 anos, muito corretamente, tem incentivado circuitos alternativos de cultura via editais e patrocínio de empresas estatais. O que acaba, indiretamente, beneficiando o conjunto de inciativas independentes no ramo da cultura, incluindo, um hábito das pessoas de apostar em projetos de financiamento coletivo.",
  "Uma nova forma de edital público, por exemplo?! ;)",
  "Incentivando as que já existem.",
  "Com as políticas de isenção fiscal e compensação ambiental e social, com dinheiro a fundo perdido. É preciso ter um CNPJ do terceiro setor e uma declaração de utilidade pública, o que acaba restringindo o apoio aos projetos. O alinhamento entre estas políticas e o crowdfunding não está claro e precisa de muito debate para que não seja mais um \"cano estourado\" da corrupção no Brasil.",
  "Ações sociais, eventos em bairros, e etc...",
  "Como um apoiador/financiador",
  "Assim como o governo oferece bolsas para o incentivo a startups, ou a lei rouanet para muitos artistas, seria interessante essa discussão. Talvez a isenção de impostos para a compra de materiais ou serviços que envolvam projetos de financiamento coletivo. Acho que essa discussão seria interessante, mas com cautela para que não seja usada com má fé, assim como aconteceu com a nobre lei rouanet.",
  "Publicação da Finep estimulou o uso do crowdfunding para viabilizar projetos de pesquisa.",
  "viabilizando de forma efetiva e sem demora as licenças e documentos e permissõesde uso ou aproveitamento",
  "Tirando ou reduzindo impostos. Explorar o financiamento coletivo para campanhas. Campanha de educação nas escolas e faculdade em relação ao potencial empreendedor do crowdfunding",
  "Financiamentos de campanhas políticas como a Marina Silva e o Obama.",
  "naquela plataforma de financiamento feita para projetos já com rouanet aprovada ou como dividir patrocínios.",
  "Pois o governo deveria dar o exemplo e está a frente de tudo.",
  "depois do projeto iniciado, auxiliando em parcerias publico-privada e na continuidade do mesmo, ampliação, caso caiba saindo da região para englobar outras areas de necessidade.",
  "leis de incentivo",
  "Como incentivador das plataformas e legitimação. Através de apoio financeiro, de mesas de debates sobre o assunto, de uso de profissionais qualificados para falar sobre essa nova forma de economia.",
  "O Governo deveria incentivar a população a participar de projetos colaborativos para que mais pessoas tenham a oportunidade de mostrar ou adquirir coisas fora do padrão imposto pelo mercado.",
  "Leis de incentivo já permitem captação em 50% de isenção fiscal e 50% de capital de patrocínio por exemplo.",
  "Através de ONG's",
  "os editais",
  "os impostos são uma forma de financiamento coletivo... só falta a gente escolher o que é feito com o dinheiro... mas tecnologia para apurar isso não falta né?",
  "Buscando entender os projetos que tem maior apelo para enxergar oportunidades de apoio alinhado a demanda da população e também compreendendo quais projetos tem menor apelo para buscar formas de fomentar esses campos.",
  "Atraves de editais e concursos",
  "Da mesma forma que existem as parcerias público privadas",
  "Hoje em dia existem inumeros fundos, editais, verbas X, emendas e etc que apoaiam diversos tipos de projetos/negocios. Um desses mecanismos poderia ser voltado para o financiamento coletivo. O unico problema é que o uso do dinheiro público para fins privados é muito delicada",
  "o governo subsidiando projetos através de fundos destinados ao negócio que está sendo proposto",
  "financiamento direto por empresas governamentais, em valores financeiros.",
  "Propondo projetos no qual a participação do governo é vital para execução, no entanto, a opinião da sociedade atua como balizadora.",
  "estabelecendo parcerias, oferecendo recursos financeiros",
  "Como proponente de projetos ou mesmo como financiador.",
  "Liberando verbas, mas desde que seja tudo transparente.",
  "Complementando o financiamento ou lançando suas próprias propostas de financiamento [complementar], por exemplo.",
  "Se o que apoiarmos deduzir do imposto que pagamos, é mais democrático, pois escolho apoiar algo que eu queira.",
  "via publicidade institucional",
  "Ainda não consigo visualizar o quê, mas achei a ideia interessante. Deixe que o governo nos surpreenda.",
  "Um encarregado por analisar projetos poderia avaliá-los como interresse público ou não e, assim, incentivá-los com verba pública.",
  "Criando leis que facilitem a captaçao e uso.",
  "Liberação de espaços, alvarás, infraestrutura urbana, policiamento ..",
  "Através de editais específicos muito bem regulamentados, que sejam desenvolvidos com o auxílio de uma comissão de profissionais envolvidos no ramo de tecnologia e crowfunding.",
  "Como parte integrante do sistema financeiro.",
  "Projetos que participem de editais de financiamento público.",
  "Na regulamentação do funcionamento das plataformas.",
  "Leis de incentivo, com foco na inclusão social.",
  "Com verba e permissões no caso de projetos de comunidade ou mobilidade urbana.",
  "Dando oportunidade para que as pessoa digam o rumo de algumas ações, ou para testar futuras políticas publicas, o passo inicial seria financiado, sua manutenção seria sustentada pelo governo.",
  "Sim, no futuro. Hoje por conhecer muito bem o Governo não vejo possibilidades concretas dado as regras de uso de recurso. Só vejo se fosse por meio de convênios ou OSs.",
  "apoio a ideias no desafio de necessidades urbanas e da populacao fornecendo dados sobre problemas da esfera publica a serem resolvidos, similar ao desafio proposto pela prefeitura do rio.",
  "apoiando ações que tenham significado para o coletivo, para a melhoria de qualidade de vida dos cidadãos",
  "No mundo todo, inclusive Brasil, há uma serie de programas e linhas de financiamento voltadas para o empreendedorismo. E são variadas as formas de acesso e os percentuais de apoio financeiro. As plataformas de coletivos seriam somente uma das formas de acesso às linhas de crédito disponíveis, sendo a verba total complementada pelo apoiador individual.",
  "financiando projetos de agentes da sociedade, passando para esses agentes e para a população um pouco do poder de mudança que cobramos tanto dos governantes. Resumindo, dando poder de mudar as coisa a população.",
  "toda a vez em que o governo entra nessas iniciativas, o sucesso sempre e maior",
  "apoiando fundos... investindo de verdade... sem essa de renúncia fiscal... afinal, o dinheiro deles é do povo...",
  "Acredito que os financiamentos realizados pelo governo poderiam acontecer através de plataformas, para que os realizadores pudessem, através da mesma plataforma, buscar apoio conplementar.",
  "nas ONGs",
  "Incentivos! Poderíamos apoiar projetos de lei incentivados...",
  "Apoio, divulgação, incentivo,",
  "Através de Fundos Públicos que possuam mecanismos de gestão e participação da sociedade civil e movimentos sociais.",
  "Isenção de impostos e facilitação do trâmite burocrático para estimular essas ações.",
  "na legislação, apoio e incentivo fiscal.",
  "Ia ser muito legal o governo apoiar algumas causas. Seria uma ótima divulgação. Só é necessário muito cuidado, pois existe uma linha muito tênue entre o que o governo DEVE fazer e o que PODE fazer...",
  "Através de incentivo fiscal a produtores independentes e pequenas empresas com projetos de cunho social.",
  "Poderia haver oportunidades, mediante editais, que ofereçam um matching com recursos de fundos públicos, tipo \"um real do fundo para cada real captado pelo financiamento coletivo, à partir de um valor mínimo pré-determinado\", por exemplo.",
  "Acho que deveriam financiar mais pesquisas e desenvolvimento de 'tecnologias' dentro deste universo.",
  "facilitação das transações, simplificar a questão fiscal, fomentar projetos",
  "o governo poderia incentivar a manutenção e criação de mais plataforma com este formato",
  "Não sei, mas acho que é um modelo que o governo ainda vai usar algum dia na vida do universo.",
  "Apoiando",
  "Campanhas de incentivo, curadoria de projetos, patrocínio de plataformas",
  "concursos",
  "Secretarias e Coordenadoreias poderiam apoiar projetos que julguem relevantes com verbas que sobram nesses ambientes, pois muitas não são utilizadas e retornam para o governo federal. Essa verba poderia ser destinada para o financiamento de crowdfunding, para aporte financeiro aí.",
  "O governo poderia ter uma plataforma para tanto. E poderia direcionar parte do imposto de pessoas e empresas para esses projetos.",
  "Talvez algo que envolva projetos para solucionar problemas públicos",
  "Para patrocínio de projetos culturais, sociais ou ambientais.",
  "Eu acredito que haja essa possibilidade, mas não gostaria que acontecesse. Haveria muito \"espaço de manobra\" e as plataformas poderiam ficar desacreditadas.",
  "como apoiadores do projeto, incentivadores da colaboração, colaboradores através de informações",
  "Através de renúncia fiscal em projetos sociais, tecnológicos, ambientais, culturais, financiados colaborativamente e através de incentivo fiscal direto para as empresas de financiamento coletivo, de forma a fomentar o setor e empoderar as pessoas para a transformação de suas próprias realidades.",
  "Incentivo fiscal, principalmente em projetos culturais.",
  "Participando como um cidadão comum. Respeitando o dinheiro público.",
  "Acho possível somar parceiros públicos e privados . Fundos específicos / Apoi material etc.",
  "Destinando verbas para projetos ligados à educação, ao meio ambiente e a projetos sociais",
  "Se for de forma muito transparente. Estamos condicionados a achar que governo só apoie por edital, mas seria uma lógica interessante ele apoiar pelo que se propõe organicamente ao invés de investir em projetos inscritos. É uma lógica nova, precisaria ser construida e inicialmente com uma quota pequena. Ou em um um edital para financiamento coletivo com o governo complementando com outra parcela.",
  "Em algum projeto de cunho social, cultural e/ou ambiental.",
  "Num futuro sim. Atualmente não. Mas projetos como o meu, por exemplo, poderiam ser apoiados por prefeituras que tenham interesse de divulgação de cultura, história e até mesmo turismo, para sua cidade.",
  "ofertar os plásticos dos cartoes de credito do Banco do Brasil",
  "Não sei",
  "Apoiando projetos que sejam interligados com iniciativas já existentes do governo, por exemplo. Ou então iniciativas que precisem de algum tipo de autorização especial (por exemplo, um evento em praça pública numa comunidade), receber apoio do governo mostra que a iniciativa realmente pode rolar.",
  "Colaborando com algum percentual em projetos que tenham um cunho social. O projeto deveria ser apresentando em um setor específico (a ser criado) do governo e, simultaneamente, para financiamento coletivo. Poderia ser aprovado nas duas instâncias ou não.",
  "Apoio financeiro apenas.",
  "Como patrocinadores e apoiadores.",
  "Certificando bons projetos que podem impactar serviços e políticas públicas e divulgando as plataformas de financiamento",
  "Capacitação, estatisticas, desburrocratização destes projetos.",
  "Em um mundo ideal, os cidadãos usam financiamento coletivo como forma de pagar impostos.",
  "isenção de impostos, facilitar nas licenças e burocracias, apoio financeiro",
  "Cofinanciamento de projetos de interesse público",
  "Incentivando projetos que ofereçam alguma forma de crescimento e inovação ao Estado. Como projetos culturais, arquitetônicos, de mobilidade e etc. O governo já oferece bolsas de iniciação científica a projetos/estudos que julga interessante, algo parecido seria totalmente viável e bem vindo para o financiamento coletivo",
  "Se eles apoiam projetos via lei rouanet ou outros meios legais, podem estender isso ao financiamento coletivo.",
  "Patrocínio, publicidade (em caso de sites, shows etc.)",
  "Como eventual apoiador ou mesmo até como contratente/comprador de produtos resultantes desses projetos",
  "Aplicando parte de verba disponível para ONGs em pequenos projetos com abrangência mais ampla (participando com algo como 50% do valor). A avaliação poderia ser semelhante à startups mostrando um projeto de negócios para fundos de investimento.",
  "Doações poderiam ser descontadas do Imposto de renda",
  "Isenção de impostos",
  "A economia solidária, é uma delas.",
  "investindo consciente em projetos desenvolvidos",
  "Não como uma intervenção, mas seria um mínimo que o governo percebesse o quanto as leis de incentivo são falhas por deixar muitos proponentes órfãos de um patrocinador, apesar da aprovação nos editais.",
  "Via editais e leis de incentivo.",
  "Apoio direto, principalmente em projetos que escaparam daqueles desenvolvidos em âmbito oficial",
  "Colocando o dinheiro que eles tem de sobra em projetos realmente relevantes, ao invés de colocar no bolso de políticos corruptos!",
  "Seria interessante ver as leis de incentivo tendo apoio popular real para serem aplicadas, assim como acompanhar o processo dessa aplicação.",
  "criando uma linha de incentivos aos apoiadores, tais como redução de IR",
  "Promovendo, acompanhando e normatizando.",
  "Complementando com uma cota de 30%, ao alcançar os 70% governo viabiliza o projeto.",
  "Sendo um contribuidor.",
  "A diferenciação nos produtos e serviços é uma característica do mercado liberal. O governo não deveria ter um compromisso com essa diferenciação quando oferece serviços básicos. No entanto, o financiamento coletivo poderia ser uma maneira de detalhar e diferenciar algum serviço junto a comunidades locais específicas.",
  "como patrocinio, se o produto/obra colaborar, divulgar em algum programa, projeto ou politica. Ou mesmo se produto tiver capacidade de impactar positivamente uma ação governamental ou na disseminçaõ de boas práticas ou tecnologias sociais, ambientais, educacionais, etc.",
  "divulgação",
  "O financiamento coletivo poderia ser utilizado para definição de projetos públicos, tanto em relação a parte financeira como a parte de participação (mas como grande parte da população nao tem acesso e/ou habilidades com o computador e internet, esta ainda é uma política que beneficiaria uma classe com mais recursos e acesso)",
  "Como uma espécie de apoiador, ajudando na captação da verba.",
  "Apoiando projetos que beneficiam toda uma comunidade, bairro, etc.",
  "A criação de um fundo",
  "com ajuda fiscal eliminando impostos e viabilizando ainda mais a execução de projetos pertinentes",
  "Milhares de projetos aprovados pela Lei Rouanet, todos os anos não conseguem captar recursos. Uma parceria nesse sentido poderia dar maior visibilidade a tais projetos e auxiliá-los a obter patrocínios e doações.",
  "Se for apoio nas causas educacionais, sustentáveis, ambientais e relacionados ao país, o apoio do governo seria motivador.",
  "Não sei, mas acho que há possibilidade de desenvolver algo desta forma. Responder \"Não\"seria muito definitivo.",
  "1)fomento aos projetos, como isencao de impostos em casos de projetos sociais. 2)emprestimo de espaços fisicos para projetos (como no caso de incubadoras).",
  "Governa é um tipo de empresa, através de seus ministérios, não vejo mal ao ajudar projetos de cultura.",
  "Criando editais para verbas de apoio a projetos, dentro das linhas já existentes hoje em dia: audiovisual, música, artes cênicas, etc.",
  "Bom, temos a Lei de Incentivo à Cultura, não vejo motivos para não haver um link entre as duas coisas.",
  "Através de isenção de impostos em projetos de cunho social.",
  "O Governo poderia disponibilizar uma verba para investimento em projeto sociais, por exemplo. Essa verba poderia ser dividida, pela própria população, entre projetos aprovados pelo site.",
  "Contribuindo para a sensibilização da sociedade para a importância do apoio à produção cultural.",
  "Criando mecanismos que facilitem a burocracia para projetos que sejam contemplados por editais e leis de incentivo.",
  "Lei Rouanet.",
  "Através de incentivos fiscais para realização de projetos vindos através de financiamentos coletivos.",
  "com infraestrutura e leis de incentivo",
  "Gastos de verba.",
  "Como um incentivo a inovação",
  "divulgação, apoio financeiro.",
  "Divulgação, apoio mesmo que \"moral\", para que a maioria da população também tenha acesso a informação, que deve ser correta e confiável de acordo com o projeto.",
  "por meio de projetos de incentivo fiscal, cedendo espaços, infra- estrutura",
  "Incentivos na cultura.",
  "Principalmente como incentivador através de marketing social. O potencial do financiamento coletivo é incrível e deve ser visto como capaz de transformar o país pela autonomia na captação de recursos que promove aos envolvidos.",
  "apoiando projetos que representem uma demanda de interesse público.",
  "Ah...parcerias sempre.",
  "... verbas que destina para vários projetos ...",
  "Como qualquer outra classe de apoiador.",
  "Integração dos Editais com alguma forma de votação, talvez, onde o público somado com os agentes do governo decidem que projetos à serem financiados pelo Estado.",
  "Apoio com divulgação, uma porcentagem do valor total do projeto, incentivo fiscal e fornecendo viabilidade de espaços físicos.",
  "divulgação e financiamento",
  "de maneira transparente",
  "Incentivos fiscais",
  "Redução de impostos.",
  "Apoiando da mesma forma que as empresas particulares",
  "estabelecendo parcerias público-privadas como: se o projeto cultural tiver um apelo relevante na qtde de investidores, o governo subsidia parte do recurso necessário para a realização do mesmo. Ou o governo garante a realização de mais um ano do projeto (se for o caso).",
  "O governo poderia ser o agente de implantação de ideias que tenham cunho social/urbanístico. Exemplo: uma plataforma que facilite o tráfego da cidade e possa ser implementada pelo governo.",
  "em projetos sociais, que tenham idéias inovadoras que contribuam para a sociedade.",
  "Acho que eles deveriam ter pessoas constantemente olhando os projetos que são apresentados na plataformas de financiamento coletivo que levassem mensalmente para os nossos representantes aqueles que eles acham mais relevantes o governo apoiar, provavelmente em causas mais politicas ou sociais que deveria ser a maior prioridade deles, e se alguém tem bons projetos e idéias novas que podem ajudar acho que o governo deveria sim querer participar de alguma maneira... claro que sem nenhum tipo de propaganda partidaria em cima.",
  "PUBLICIDADE OFICIAL.",
  "Através de incentivos fiscais, para projetos de educação, cultura, etc.",
  "como investidor, em projetos de acordo com suas políticas. Como captador, não me oponho.",
  "Nada ocorre sem gastos públicos",
  "Através de corresponsabilização dos atores sociais com os possíveis objetivos coletivos do projeto.",
  "Desde que seja desburocratizado, transparente, sem interferir no projeto apoiado, sem exigir nada em troca além do que é oferecido.",
  "Do mesmo jeito que um apoiador qualquer.",
  "incentivando as iniciativas",
  "Liberando as atividades sem precisar investigar se tem roubo ou outro delito.",
  "Não sei. A pergunta foi se \"enxergo\", não se eu apoiaria. Provalmente se daria de alguma forma para desviar dinheiro público.",
  "Como promotores desse mecanismo e, em alguns casos, desenvolvendo mecanismos de acompanhamento e transparência. Além disso, projetos financiados coletivamente deveriam servir como inspiração para os governos, na medida em que apontem tendências e/ou carências de investimento publico.",
  "Não interferindo com tributação, verificando a legalidade.",
  "não sei",
  "Através de empresas. Sempre dá pra dar um jeitinho",
  "Não atrapalhando!",
  "Não acredito que vá acontecer. Mas o governo poderia entrar com alguma parte do financiamento.",
  "Talvez, considerar a popularidade de determinados projetos para a elaboração de políticas públicas voltadas à causa.",
  "Tentativa de utilizar projetos deste tipo para arrecadar recursos e \"ter vitrine\".",
  "Diminuindo impostos ou até mesmo, ajudando no financiamento parcial do projeto, se for de cunho social.",
  "Programas de pesquisas, CNPq, etc...",
  "Criando projetos de melhorias em locais específicos, onde as pessoas e empresas do local participem do investimento por saberem que o retorno será local (mais estimulante do que pagar impostos, já que o investimento destes é duvidoso).",
  "Em forma de parceria; desde recurso financeiro até disponibilização de outros recursos (mão de obra, espaço, divulgação etc)",
  "Através do cancelamento dos impostos e propulsão do meio de financiamento coletivo, onde cada cidadão pudesse optar por qual projeto deseja investir. No entanto, para que isso ocorra, seria necessário uma transformação radical em nosso sistema econômico.",
  "Em projetos que beneficiem um grande número de pessoas.",
  "Isenção de impostos, algum tipo de auxílio dessa maneira.",
  "Diminuindo os impostos no produto para que o realizador possa aumentar a quantidade e qualidade dos produtos criados.",
  "Para um financiamento conjunto de algum projeto.",
  "Em projetos de arte, com a Lei Rouanet.",
  "Acho complicado pela legislação atual que os governos consigam fazer contribuições financeiras, mas acredito que os governos poderiam estabelecer parcerias com projetos financiados .",
  "Políticas públicas com maior controle da sociedade poderiam ter financiamento coletivo, ao invés de depender de impostos altos e vontade política para liberação de verbas. Porém isto só seria viável com um governo com alta taxa de eficiência e confiabilidade da população.",
  "Apoiando financeiramente os projetos.",
  "Penso na Secretária Nacional de Economia Solidária, Senaes, BNDS e outros",
  "Ao invés de o governo escolher sozinho que projetos merecem verba pública, seria mais interessante darem destaque e um valor simbólico para projetos que buscam financiamento coletivo.",
  "Financiando projetos relacionados a Educação por exemplo",
  "Fazendo leis de incentivo as esses projetos.",
  "Apresentando projetos para eventos culturais esporádicos financiados pela população",
  "Plenamente. Assim como as empresas, seria ótimo se o governo participasse, tanto como investidor, quando como captador, para seus projetos culturais e sociais.",
  "Concedendo isenção de taxas em caso do uso de espaços públicos para a realização de projetos ou concedendo fundo de incentivos ligados às secretarias associadas à natureza do projeto.",
  "Atuando em contribuições a causas sociais ou defim cultural, conquanto que demande transparência má utilização do erário publico, ou por meio de Parceria Publico-Privada.",
  "fazendo leis de incentivo",
  "No sentido de promover a captação e/ou oferecer outros tipos de recursos que não só os financeiros.",
  "busca de recursos de forma diferenciada",
  "subsidiando iniciativas que também beneficiem o coletivo em termos de saúde, educação, transporte, desenvolvimento tecnológico e consciência cidadã",
  "Muitas entidades filantropicas recebem participaçao do governo.",
  "Com uma plataforma pública capaz de incentivar e viabilizar o casamento do projeto com o apoiador",
  "Cedendo espaços públicos (escolas, bibliotecas) para eventos culturais. Nas áreas de comunidades / saúde, cedendo instalações.",
  "Um modelo facilitado de utilização da Lei Rouanet ou leis de incentivo a cultura.",
  "Projetos que sejam ligados a qualidade de vida.",
  "Por exemplo, provendo estrutura (acesso à internet) e informação (consultoria) para que comunidades financeiramente carentes mas com pessoas e projetos criativos possam ter acesso às plataformas.",
  "Incentivos nos casos de projetos de interesse social.",
  "APOIO FINANCEIRO E DIVULGAÇÃO",
  "Por que não! Mas dúvido que eles fariam!",
  "O financiamento coletivo pode ser uma espécie de currículo do projeto. \"Olha sr. governo, elaborei um projeto X e já arrecadei Y reais para o realizar. O que vocês podem fazer por mim\", ai sim, existir uma analise e por que não o financiamento do projeto ou de futuros.",
  "apoio com infraestrutura, divulgação e transparência",
  "Facilitamento via lei rouanet de projetos pequenos.",
  "O governo emprestaria o valor para o artista e, este devolveria com apresentações em toda a cidade, dibulgando sua arte e ao mesmo tempo pagando sua dívida.",
  "Contrapartida de governos federal, estadual e municipal para a realização dos mesmos. (i.e, se conseguir 80% da meta por financiamento coletivo, a prefeitura/governo vai dar X de grana, oferecer o espaço, construir a quadra, fornecer combustível, pagar as despesas de hospedagem etc).",
  "já q a população é a financiadora coletiva do governo, eles poderiam apostar em algum tipo de consulta coletiva para q pudéssemos escolher para aonde vai nosso dinheiro.",
  "Talvez fosse interessante o Estado colaborar com parte da quantia necessária para um projeto (total/abertamente comprometido com algo construtivo para a sociedade) ser bem-sucedido. Ou talvez isso apenas abra mais espaço para maracutaias...",
  "Através de secretarias setoriais, apoiando financeiramente e auxiliando na implantação (estrutura predial, especialistas), sendo parceiro.",
  "Financiando projetos que ajudem comunidades.",
  "O problema é garantir o destino certo da verba. Do jeito que está hoje, é muita corrupção e desvio de verbas do povo. Se o governo apoiar financeiramente, pode escrever...uma hora vai ter gente desviando os recursos.",
  "Apoio parcial após um valor de meta arrecadado coletivamente. Podendo dobrar o valor inicial arrecadado.",
  "Com algum tipo de incentivo fiscal para apoiadores, como já há via leis de insentivo.",
  "O díficil é garantir que o dinheiro realmente chegue integralmente a finalidade proposta. A \"robalheira\" está grande.",
  "Incentivo para a divulgação do financiamento coletivo como uma alternativa ao empreendedorismo ou simplesmente à realização de grandes ideias.",
  "Em projetos sociais ou de interesse da comunidade o governo poderia participar com um percentual do investimento (por exemplo 50%) no caso do projeto ser bem sucedido pelo investimento coletivo....Isto seria uma sinalização de interesse da população e uma forma de investimento público direcionado com economia de verbas ou quando não existe disponibilidade de verbas total para o governo realizar sozinho o projeto.",
  "Com incentivos fiscais e sociais.",
  "Apoiando com a estrutura para a realização",
  "Através de projetos para a comunidade que sejam apoiados por quem tem real interesse em sua realização, quando o governo não tiver condições de realizá-lo por conta. Ou algum tipo de participação popular em projetos que tramitam na câmara de vereadores de cada município, como sugestão ou votação, por exemplo.",
  "Patrocínio financeiro ou de divulgação quando o projeto apresentar algum potencial de ser usado para agregar valor (cultural, educativo, etc) à população.",
  "incentivo as plataformas e isenção de impostos em alguns casos",
  "De todas as formas possíveis. O governo deve investir em todo projeto que fomente a cultura e a tradição de um povo.",
  "Financiamento de iniciativas populares.",
  "Incentivo à novas produções culturais, por exemplo",
  "Subvenção nos impostos",
  "Lei Roanet",
  "O Governo pode abrir à discussão pública a votação de projetos, leis, e propor projetos de investimentos públicos em melhorias de serviços à população. Assim as pessoas poderiam optar se acham aquilo interessante, viável ou não. Em vez de cargas tributárias que enchem contas públicas e tem destinação duvidosa, ou riscos de desvio,  poderiam promover arrecadação através de financiamentos coletivos.",
  "Destinação de verbas públicas para projetos dessa natureza.",
  "Incentivos a novos empreendedores",
  "Acredito que mais na esfera municipal, como a revitalização de uma biblioteca, ou um projeto turístico, algo bem pontual",
  "Oferecendo consultoria através do SEBRAE, ajudando os projetos e negócios a se tornarem \"reais\" e registrados.",
  "Selecionando bons projetos através das plataformas de financiamento coletivo e disponibilizando gratuitamente equipes de apoio (Ex.: Sebrae) a esses idealizadores. A participação tem que ser ativa, ou seja, o Sebrae entraria em contato com o idealizador já oferecendo consultoria.O governo sempre diz que tem todo o tipo de apoio disponível mas tudo é sempre muito burocrático ou complicado.",
  "Terceiro setor, esporte, cultura",
  "Isenção de impostos sobre as transações",
  "Facilitando os itens que dependem da burocracia.",
  "incentivando a prática como forma de desonerar o gasto público com setores em que o governo tradicionalmente financia",
  "Infentivando a realização de eventos, oferecendo espaço publico",
  "Financiamento coletivo, oras!",
  "Para decidir onde (que projetos) aplicar melhor os recursos.",
  "Divulgação das plataformas de crowd funding e/ou de projetos específicos; financiamento misto (crowd funding + leis de incentivo e/ou verba pública).",
  "dando incentivos fiscais",
  "isenção fiscal.",
  "Quando o projeto tenha função social (como contrução de moradias), o governo poderia apoiar, ou pelo menos divulgar a causa, desde que fosse de forma transparente e visando o bem coletivo.",
  "Apoiando iniciativas e cedendo espaço publico",
  "O governo deveria incluir crowdfunding em seus canais de financiamento de pesquisa e desenvolvimento científico.",
  "Já alguns projetos que foram parcialmente apoioados por verbas públicas e parte por crowdfunding. Vejo ganhos em uma verba complementando outra...",
  "Poderiam divulgar alguns projetos, dar isenção fiscal a quem doa",
  "apoiando com uma quota.",
  "Através de apoios a projetos.",
  "apoiando e dando incentivos",
  "Estrutura, divulgação, Participação Publico e Privada.",
  "Financiando ou ao menos divulgando projetos que sejam de interesse público.",
  "Isenção/redução de impostos talvez",
  "Colaborando com projetos que ajudem as comunidades no geral",
  "apoio via conselhos de políticas públicas com fundos específicos para esse fim",
  "Apoiando projetos.",
  "Gerenciamento de pequenos projetos",
  "Apoiando projetos e causas sociais, culturais ou ambientais. Projetos que visem o melhor para sua população.",
  "facilitando a renuncia fiscal",
  "através de apoio para complementação do projeto",
  "Trabalhar em rede",
  "Benefício fiscal",
  "Há diversas possibilidades. Por exemplo, entrando com uma cota complementar, como no caso do Instituto Asas. Seria interessante pedir essa resposta para alguém com experiências no orçamento participativo de alguns municípios.",
  "Cooperando financeiramente com os projetos, baseado na finalidade dos mesmos.",
  "apoiando projetos selecionados.",
  "Cedendo espaços, gerando reembolsos de incentivo à cultura (para empresas), através de bancos de desenvolvimento, etc.",
  "redução de impostos",
  "Em algum projeto de solidariedade com a população, como um projeto social de incentivo a leitura.",
  "Como apoiadora, em projetos altamente transparentes e com objetivos específicos que tragam benefício à sociedade.",
  "Apoio institucional e fianaceiro em alguns casos.",
  "Não sei, mas o site pode ser uma maneira de apresentar os projetos de uma forma menos seletiva e mais democrática",
  "Na associação entre ações governamentais e da sociedade civil em que não há recursos previstos.",
  "Principalmente via prefeituras e/ou secretarias relacionadas a causa.",
  "Gostaria de discutir esse ponto, pois fiquei deveras incomodada. Fiz essa pergunta via twitter a mesa debatedora no bate papo no EBC sobre crowdfunding e ele não foi colocado para a mesa. Apoiei o ano passado o vereador RY e acredito que muito nessa relação de confiança que se estabelece quando se apoia com dinheiro.",
  "Através de apoio a determinados projetos que consigam suprir as necessidades que o próprio governo não foi capaz de cobrir",
  "Poderia existir uma bolsa do Governo, um fundo, só focada em decidir quais projetos apoiar.",
  "o bndes poderia ser mais repartido se as empresas também usassem o financiamento coletivo. Muitos projetos artísticos ficam a ver navios pois os grandes conseguem toda a verba das leis rouanet, etc.",
  "Incentivo fiscal para apoiadores.",
  "Maior divulgação e oportunidade de democratização.",
  "Com projetos de incentivo a cultura ou com recursos semelhantes a auxílios a micro e pequenos empreendedores.",
  "Como gestores e fiscalizadores",
  "Um dos patrocinadores da plataforma Impulso é a Itaipu, por acreditar na causa. Vejo que empresas estatais podem investir em projetos de crowdfunding ou até mesmo financiar plataformas institucionalmente.",
  "Acho que poderia tanto destinar uma verba para investir em iniciativas culturais / sociais, como o Asas faz no Catarse - depois que atingiu 90% o governo por 10%. Cara imagina o potencial disso. Já ele colocando, não vejo muito, porque todo mundo ja paga impostos, nao pensa em dar 1 centavo pra algo do governo.",
  "Envolvendo leis de incentivo.",
  "Os investimentos em projetos de financiamento coletivo que beneficiem a sociedade poderiam ser abatidos no imposto de renda. Além disso, o governo poderia financiar projetos em parceria com a sociedade.",
  "o financiamento coletivo pode ser apenas parte do necessário para o projeto, tendo este outras fontes como incentivo fiscal etc.",
  "Melhorando o ambiente em que se configuram tais iniciativas. Seja por meio do cenário tributário que envolve o financiamento coletivo, seja através da formação de cultura \"crowd\".",
  "Não consigo ter clareza de como",
  "Complementando o valor do projeto, caso sua captação atinja 70/80% do seu valor total.",
  "Acredito que o governo poderia utilizar plataformas de financiamento colaborativo tanto para identificar potenciais apoios quanto para medir a necessidade de investimentos em determinadas áreas.",
  "Financiando redes de produtores culturais",
  "Uma porcentagem da verba pode vim de algum fundo ou empresa estatal.",
  "Recentemente a EAV-Parque Lage (ligada ao governo estadual do RJ de certo modo) fez um financiamento coletivo para exposições nas cavalariças.",
  "Apoio, divulgação",
  "Através das leis de incentivo.",
  "Abrindo espaço (legal, fiscal, etc.) para o surgimento de outras soluções que fomentem a participação/apoio de mais grupos e indivíduos. Não sei como...",
  "Com o apoio a causas de interesse coletivo, de formas variadas, entre elas na forma de subsídios parciais aos projetos, proporcional à aceitação e quantidade de financiadores, sendo os valores subsidiados colocados sob controle fiscal, e de forma pública.",
  "editais permitindo a inscrição dos coletivos",
  "Subsídio",
  "O governo pode estimular as doações. Como com possibilidade de abater os valores doados em Imposto de Renda, por exemplo. Ou ainda, mais diretamente. Oferecendo financiamento de parte dos projetos.",
  "Evidentemente, criando mecanismo para apoiar financeiramente os projetos alternativos.",
  "Para realização de projetos para a comunidade.",
  "Por meio de subsídios aos projetos mais votados pelo público numa inciativa de lei cultural.",
  "Viabilizando projetos inovadores e ouvindo a população.",
  "contribuindo com parte do projeto - seja em infra-estrutura, espaço fisico, distribuição, etc.. no q for possível",
  "O Brasil é um país onde a máquina pública é lenta e onde a sociedade precisa constantemente arregaçar as mangas. O voluntariado é positivo mas caba ao estado também colaborar, ainda que só financeiramente",
  "Dando parte do recurso",
  "Financiando projetos",
  "com campanhas de comunicação/informação. com instrumentos econômicos, do tipo isenção fiscal.",
  "Financiando parte da verba de projetos selecionados, porém sem qualquer exigência além da contribuição com a comunidade.",
  "Incentivar as melhores idéias com soluções para os problemas que temos atualmente nas cidades: mobilidade, segurança, saúde... Buscar soluções nos 'pequenos' inventores independentes",
  "A utilização do fundo voltado à cultura destinado somente a área de financiamento coletivo. Descobrir onde temos deficiências culturais, apoiar e abrir um espaço de divulgação dos projetos apoiados para atrair mais interessados. Podendo anunciar esse apoio em redes de tv, cinemas e nos próprios canais web (youtube, redes sociais e portais).",
  "Em projetos que incentivem a cultura e educação.",
  "Políticas públicas e incentivos",
  "O governo, a partir de empresas com capital misto e de projetos que contemplem a observância das leis de incentivo fiscal.",
  "Políticos e outras personalidades públicas que apoiam projetos com recursos próprios.",
  "Através de editais como fundos da apoio a cultura, ciência etc",
  "Apoio na divulgação desses projetos para o público em geral, ajudar a criar essa cultura no país",
  "Isenção Fiscal (integrando a Lei Rouanet e similares)",
  "Caso passe por uma avaliação anterior de relevância/importância, entrando com algum valor em caso de sucesso do financiamento coletivo. Seria algo como um novo modelo de parceria pública/privada",
  "articulador/incentivador/viablizador",
  "Leigislação mais detalhada e amigavel",
  "no acompanhamento de projetos com alto potencial inovador, quando de caráter público.",
  "repasse de recursos",
  "Apoiando apenas.",
  "liberaçoes de burocracias",
  "talvez o sucesso de uma captação coletiva indique a importancia do projeto. talvez indique spenas o alcance social do proponente. de qq forma é uma forma pública de apresentar projetos que deve ser assistido pelo poder público.",
  "Captação de recursos através de editais também podem ser incluídas como parte do financiamento.",
  "Legislando.",
  "Atraves de leis de incetivo nas mais diversas plataformas de arte e cultura, atingindo todas as classes....",
  "Como um incentivo para complementar leis de incentivo, por exemplo.",
  "Usando determinadas verbas a fundo perdido e incentivar os idealizadores",
  "Fomento",
  "Sendo \"receptor\" dos projetos. Sem passar por Leis burocráticas.",
  "Não tenho muita clareza, mas acredito que caberia ao Governo estimular a criação de plataformas de financiamiento coletivo, reconhecer formalmente os coletivos como modelo de organização e oferecer formação na gestão desses negócios.",
  "Cedendo financiamento a segmentos, tal como a ANCINE faz com algumas produções audiovisuais.",
  "Vale-Cultura, benefício sancionado pelo Governo Federal",
  "Incentivando e promovendo a participação para o crescimento e desenvolvimento da economia e de novos produtos e projetos.",
  "O governo subsidiaria um percentual do projeto, ao ver a relevância acadêmica/tecnológica/ambiental/etc do projeto. Outra forma de participar é ganhar do governo um selo de isenção de imposto ou algo assim, entendendo que o projeto é relevante à sociedade e tem seus custos de produção reduzidos, diminuindo o custo total para ser bem sucedido o financiamento.",
  "Como viabilizador do projeto. Divulgando e apoiando.",
  "Financiando e divulgando projetos",
  "Apoiando, ajudando a viabilizar ( estilo Sebrae), enfim, fomentando e estrururando projetos",
  "Na concientizacao valorizacao de uma poliyica consciente e aberta a partilha com a populacao. Seria mais na parte de incentivo a participacao de projetos e ate na realizacao de pronetos sociais e ambientais como por exemplo a revitalizacao de alguma praca ou modrrnizacao de ceus e espacos voltados ao publico",
  "incentivo fiscal",
  "Apoio direto como um fundo coletivo para projetos",
  "Este item deixou-me dúvidas. Penso que os projetos culturais, educacionais, habitacionais são financiamentos coletivos de participação governamental. Gostaria de mais esclareciemtnos sobre o assunto. Gostaria",
  "Governo poderia apoiar com um valor pré-estipulado projetos sociais",
  "em estar participando em projetos de boas práticas que existe e nunca chegam a mesa do governo...",
  "Impostos, por definição, são financiamento coletivo.",
  "talvez em projetos que necessitam de um apoio maior tivessem uma oportunidade de 50% ser financiado pelo gorverno",
  "Apoiando ou criando projetos",
  "somente criando leis que regulamentem o assunto.",
  "Através do auxilio na viabilidade de atividades do governo, como na abertura de escolas para aplicar determinados projetos. Criar editais de fomento cultural sendo 50% de financiamento colaborativo, 50% de incentivo do governo, etc.",
  "Apoio financeiro.",
  "Parcelas da isenção do imposto de renda podendo ser revertidas em investimentos em sites de crowndfunding",
  "Cota de apoio como qualquer outra.",
  "Usando as mídias disponíveis nos meios de comunicação sob domínio do governo para apoiar causas que transformem a sociedade com projetos filantrópicos.",
  "incentivos em relaçào ao fomento de micro e pequenas empresas, valorização do empreendedorismo",
  "Por meio de seu poder de divulgação e confiabilidade costuma ter com a população além de poder destravar burocráticamente muitos processos administrativos",
  "Plataforma nacional de financiamento de projetos. Os cidadãos decidem que projetos querem ver patrocinados ou quais entidades merecem ser financiadas em seus projetos. Aí os projetos selecionados recebem o aval para captação. Na outra ponta empresas e pessoas interessadas em financiar os projetos pelas recompensas. Lá esses podem se inscrever para isenção fiscal ou apoio direto.",
  "Oferecendo espaços que viabilizem a realização de projetos. Oferecendo parcerias. Fomentando projetos inovadores.",
  "Liberando algum tipo de imposto.",
  "O governo deveria dedicar uma parte do dinheiro para incentivar as boas ideias, e poderia fazê-lo através do financiamento coletivo.",
  "Financiando projetos de relevância social/comunitária.",
  "Não sei, mas nada de muita burocracia ou leis restringindo muito. Mas não vejo porque ele mesmo não possa lançar um projeto, ou então criar leis que protejam as pessoas que investem e não tem retorno. Sei lá.",
  "não sei, mas acho que seria importante pensar numa forma.",
  "Nos projetos de interesse social",
  "Agências de fomento",
  "Financiamento coletivo de projetos incentivados.",
  "Urbanização de uma praça, escola, parque etc",
  "Os ministérios e as secretarias estaduais poderiam participar dessas plataformas dentro de suas respectivas áreas, com base em consulta ao público alvo.",
  "O governo sempre promoveu financiamento coletivo através de suas instituições. Um exemplo clássico são as festas juninas das escolas públicas, parcialmente financiadas pelo ente federado e parcialmente financiada pela iniciativa provada, seja de personalidade física ou jurídica. O objetivo, geralmente, é arrecadar fundos para a melhoria das escolas, por exemplo. Existem diversos exemplos como esse."
]
